package ru.vadimn.lesson23.data;

/**
 * Created by vadim on 08.11.16.
 */
public class Data {

    public static final String[] words1 = {
      "слово01", "слово02", "слово03", "слово04", "слово05", "слово06", "слово07", "слово08",
      "слово09", "слово10", "слово11", "слово12", "слово13", "слово14", "слово15", "слово16",
      "слово17", "слово18", "слово19", "слово20", "слово21", "слово22", "слово23", "слово24",
      "слово25", "слово26", "слово27", "слово28", "слово29", "слово30", "слово31", "слово32",
      "слово01", "слово02", "слово02", "слово02", "слово05", "слово06", "слово07", "слово07",
      "слово09", "слово10", "слово10", "слово12", "слово12", "слово12", "слово12", "слово16",
      "слово17", "слово17", "слово19", "слово20", "слово21", "слово22", "слово23", "слово24",
      "слово25", "слово26", "слово26", "слово26", "слово30", "слово30", "слово31", "слово31"
    };

}
