package ru.vadimn.lesson23.data;

/**
 * Created by vadim on 08.11.16.
 */
public class Data {

    public static final String[] words1 = {
      "слово01", "слово02", "слово03", "слово04", "слово05", "слово06", "слово07", "слово08",
      "слово09", "слово10", "слово11", "слово12", "слово13", "слово14", "слово15", "слово16",
      "слово17", "слово18", "слово19", "слово20", "слово21", "слово22", "слово23", "слово24",
      "слово25", "слово26", "слово27", "слово28", "слово29", "слово30", "слово31", "слово32",
      "слово01", "слово02", "слово02", "слово02", "слово05", "слово06", "слово07", "слово07",
      "слово09", "слово10", "слово10", "слово12", "слово12", "слово12", "слово12", "слово16",
      "слово17", "слово17", "слово19", "слово20", "слово21", "слово22", "слово23", "слово24",
      "слово25", "слово26", "слово26", "слово26", "слово30", "слово30", "слово31", "слово31"
    };

    public static final String[][] contacts = {
       {"фамилия01", "9025679087", "fam01@bk.ru"},
            {"фамилия01", "9025679087", "fam01@inbox.ru"},
            {"фамилия01", "9045689037", "fam01@mail.ru"},
            {"фамилия02", "9025679087", "fam01@bk.ru"},
            {"фамилия03", "9025679087", "fam01@bk.ru"},
            {"фамилия04", "9011679087", "fam04@bk.ru"},
            {"фамилия04", "9025611087", "fam01@mail.ru"},
            {"фамилия04", "9025679237", "fam01@inbox.ru"},
            {"фамилия05", "9025679087", "fam01@bk.ru"},
            {"фамилия06", "9025679087", "fam01@bk.ru"},
            {"фамилия07", "9025679087", "fam01@bk.ru"},
            {"фамилия08", "9025679087", "fam01@bk.ru"},
            {"фамилия09", "9025679087", "fam01@bk.ru"},
            {"фамилия10", "9025679087", "fam01@bk.ru"},
            {"фамилия10", "9025377187", "fam01@mail.ru"},
            {"фамилия12", "9025679087", "fam01@bk.ru"},
            {"фамилия13", "9025679087", "fam13@mail.ru"}
    };

}
